/* SMTP Server address */
"Address:" = "주소:";

/* Authentication checkbox */
"Authentication" = "인증";

/* Title for from field */
"From:" = "보낸이:";

/* No security option */
"None" = "없음";

/* password field */
"Password:" = "비밀번호:";

/* SMTP Server port */
"Port:" = "포트번호:";

/* Security options title */
"Security:" = "보안:";

/* Title for box containing SMTP server details */
"SMTP Server:" = "SMTP 서버:";

/* Title for subject prefix field */
"Subject prefix:" = "제목 앞에 붙이는 글자:";

/* TLS if possible security option */
"TLS if possible" = "가능하다면 TLS 사용";

/* TLS or close security option */
"TLS or close" = "반드시 TSL만 사용";

/* Title for to field */
"To:" = "받는이:";

/* Username field */
"Username:" = "사용자명:";

